{
    "mensajes":[
        {
            "nombre":"Daiana",
            "mensaje":"Excelente atención, desde las chicas que atienden en la caja, hasta del vete Marcelo! Se nota que les apasiona lo que hace, su trato con mi mascota fue el mejor! Me fui más que contenta con su atención! Gracias!",
            "link":"#clientes"
        },
        {
            "nombre":"Vanina",
            "mensaje":"Excelente atención!! Calidad humana 100%, tienen un petshop muy surtido y de muy buena calidad, todo para mimar a nuestras mascotas.Nos sentimos muy bien atendidos, desde la recepcionista hasta el Doctor. Gracias!!",
            "link":"#clientes"
        },
        {
            "nombre":"Luis",
            "mensaje":"Lleve a mi perrita en dos ocasiones. Los dos veterinarios que la vieron se tomaron su tiempo para atenderla y revisarla de pies a cabeza. Sobre el precio me pareció razonable dado el servicio y los productos aplicados. Vamos a volver",
            "link":"#clientes"
        },
        {
            "nombre":"Muriel",
            "mensaje":"“Son excelentes profesionales. Adoran a los animales genuinamente. La primera vez q fui, antes de atender a mis gatas, las llenaron de besos y caricias para q los conozcan y no tengan miedo al atenderlas, me pareció un detalle hermoso.Están súper equipados.”",
            "link":"#clientes"
        },
        {
            "nombre":"Fabi",
            "mensaje":"“El Dr Marcelo estuvo a cargo de la recuperación de nuestra cobaya. Además de la atención y los precios moderados, son muy amables, él y todo su equipo. Sabemos que no es fácil la atención de animales exóticos y él le dedicó su saber y su amabilidad al servicio de nuestra cobaya Blanquita.”",
            "link":"#clientes"
        },
        {
            "nombre":"Felix",
            "mensaje":"Confiamos en ellos desde el primer dia. Nuestra Jack Russell \"Frijol\" tiene 2 años y medio y la ultima consulta derivó en su castración. Realmente un lujo todo el proceso de atención y trabajo. Les agradezco muchísimo y recomiendo ampliamente esta vete. Hasta la próxima!!",
            "link":"#clientes"
        }
    ]
}